<?php
# *** *** *** *** *** *** *** 
# Автор: Владислав Гайсюк (MikielD)
# ___ ___ ___ ___ ___ ___ ___

return [
    'forgot' => 'Забыли пароль?',
    'signupTitle' => 'Добро пожаловать, заполните форму регистрации, для продолжения...',
    'loginTitle' => 'Добро пожаловать, для авторизации введите данные от ВКонтакте.',
    'activateTitle' => 'Вы попали сюда через ссылку активации, что ж давайте попробуем вас активировать...',
    'accountsTitle' => 'Добро пожаловать снова, мы заметили что вы использовали данные аккаунты на этом устройстве, выберите аккаунт и введите пароль от ВКонтакте для авторизации.',
    'forgotTitle' => 'Введите ваш email и вам прийдет сообщение с новым паролем.',
	'fName' => 'Имя',
    'lName' => 'Фамилия',
    'phone' => 'Контактный номер (необязательно)',
    'nStep' => 'Следующий шаг',
    'step' => 'Шаг',
    'of' => 'из',
    'password' => 'Пароль',
    'passwordRepeat' => 'Повторите пароль',
    'signup' => 'Завершить регистрацию',
    'signupProcess' => 'Регистриру',
    'inviteMessage' => '<h3>Вы успешно зарегистрировались.</h3>
					<p>Мы выслали вам ссылку для активации вашего аккаунта на указанную вами почту.</p>',
    'activateTitle' => 'Активация учетной записи',
    'activateMessage' => 'Если вы не регистрировались у нас на сайте, тогда удалите это сообщение <br>
        Иначе, нажмите на ссылку для активации вашей учетной записи. ',
    'activatedSuccess' => 'Вы успешно активировали вашу учетную запись, теперь можете ',
    'activatedError' => 'Произошла ошибка при активации, если это не в первые, свяжитесь с администрацией сайта.',

	];