<?php
# *** *** *** *** *** *** *** 
# Автор: Владислав Гайсюк (MikielD)
# ___ ___ ___ ___ ___ ___ ___

return [
	'lastWinNumber' => 'Прошлый выигрышный номер',
    'checkYourFortuna' => 'Проверь свою удачу',
    'slogan' => 'самый быстрый способ получить много монет',
    'winner' => 'Победитель',
    'won' => 'выиграл',
    'game' => 'Розыгрыш',
    'todayMoney' => 'Призовой фонд на сегодня',
    'users' => 'Участники',
    'allUsers' => 'Всего участников',
    'yourNumber' => 'Ваш выигрышный номер в системе',
    'joinGame' => 'Принять участие',
    'howItWorks' => 'Как это работает ?',
    'howItWorksText' => '
        <h3>Розыгрыш происходит каждый день в ~24.00 по МСК</h3>
    	<h3>Участие стоит <b>200 монет</b></h3>
    	<h3>Каждый день в назначенное время разыгрывается случайное число, которое генерирует система, от 1 до количества участников, и победитель получает весь призовой фонд себе на баланс.</h3> 
    	<h3>Например участвует 7 человек, значит в указанное время будет сгенерировано случайное число от 1 до 7, ваше число выдается вам после того как вы нажали на кнопку "Принять участие". 
        На странице выводится результаты последнего розыгрыша.</h3>
    ',

	];