<?php
# *** *** *** *** *** *** *** 
# Автор: Владислав Гайсюк (MikielD)
# ___ ___ ___ ___ ___ ___ ___
return [

	//Landing
	'why' => 'Почему вам стоит выбрать exSLife?',
	'whySub' => 'Мы выделили несколько главных особенностей от сотни, вот они...',
	'notEnough' => '... мало?',

	'land1Title' => 'Скорость',
	'land1Text' => 'Мы гарантируем вам скорость и качество, от которого не стоит отказываться',

	'land2Title' => 'Удобство',
	'land2Text' => 'С нашей системой разберется даже новичoк. Не нужно много знаний что бы понять как работать с exSlife',

	'land3Title' => 'Адаптивность',
	'land3Text' => 'Наша система подстроена под любое устройство, будь то телефон, компьютер или планшет',

	'land4Title' => 'Настраиваемость',
	'land4Text' => 'Настройка от А до Я. Устройте свой порядок в системе exSLife, такой какой вам будет нужен',

	'land5Title' => 'Вывод в ТОП-ы',
	'land5Text' => 'Наша умная система знает как вывести ваш продукт в ТОП-ы, можете смело доверить свой продукт ей.',

	'land6Title' => 'Запланированные задания',
	'land6Text' => 'Вам нужно запустить задание в точное время и в точный день? Без проблем просто запланируйте его.',

	'land7Title' => 'Список дел',
	'land7Text' => 'Планируете что-то сделать, но боитесь забыть об этом? Ваш личный список дел придет вам на помощь ;)',

	'land8Title' => 'Таргетинг',
	'land8Text' => 'Мы даем возможность вам получить именно ту аудиторию которая вам нужна больше всего.',

	'land9Title' => 'Профиля',
	'land9Text' => 'Вы планируете использовать не одну учетную запись соц сети на нашем сайте? Более удобного управления профилями мы еще не видели',

	'land10Title' => 'Тех. поддержка',
	'land10Text' => 'Ну и на последок, если у вас появятся трудности с нашей системой, вы всегда сможете обратится в нашу службу поддержки, и она оперативно ответит вам.',

	//People say
	'ps0' => 'А вот что о нас говорят люди',
	'ps1' => 'C нетерпением жду данный сервис, уж много о нем наслышан <span class="author" >- Андрей Агнатов</span>',
	'ps2' => 'Отличный был сервис, непременно жду следующего открытия <span class="author" >- Олександр Шинарев</span>',
	'ps3' => 'С удовольствием буду использовать exSLife <span class="author" >- Николай Горина</span>',
	'ps4' => 'Очень рад повторному открытию, планирую продвинуть свое сообщество <span class="author" >- Игнат Султанов</span>',





 'main' => 'Главная',
 'about' => 'О exSlife',
 'dev' => 'Разработчикам',
 'contacts' => 'Контакты',


 //Slider
 'slide1Title' => 'Панель управления',
 'slide1Text' => 'Удобная панель управления вашими заданиями. Редактируйте, категоризируйте, добавляйте или удаляйте задания без особых усилий.',

 'slide2Title' => 'Мощный инструмент продвижения',
 'slide2Text' => 'Наша система предлагает мощный инструмент для продвижения <br>
                который поможет вам выдвинуть ваш товар и услуги в топы<br>',

 'slide3Title' => 'Адаптирован под любое устройство',
 'slide3Text' => 'Нету доступа к exSlife с домашнего компьютера? Не беда!<br>
                Наш сайт адаптирован под все мобильные устройства.',


 'blok1Title' => 'Настройки',
 'blok1Text' => 'Гибкая система настроек даст вам возможность получить то что вы именно хотите.',

 'blok2Title' => 'Панель управления',
 'blok2Text' => 'Удобная панель управления работы с системой, все легко и просто.',

 'blok3Title' => '24/7 Поддержка',
 'blok3Text' => 'Моментально быстрая поддержка. Вы только задали, а мы уже собрали все данные для ответа.',

 'joinText' => 'Начни пользоваться уже сейчас',
 'bottomText' => 'Система продвижения в социальных сетях, которая работает на тебя. <br>
          Качество, скорость и комфорт в одном месте.'
];