<?php
# *** *** *** *** *** *** *** 
# Автор: Владислав Гайсюк (MikielD)
# ___ ___ ___ ___ ___ ___ ___
return [
	'AuthError' => 'Произошла ошибка при авторизации. Наверное вы ввели неверные данные, попробуйте снова.',
    'ActivateError' => 'Мы попытались авторизовать вас, но система нам сказала что вы еще не активировали свою учетную запись',
	'about' => 'О сайте',
	'terms' => 'Правила',
	'withLove' => 'С любовью от',
	'loginProcess' => 'авторизируемся...',
	'passField' => 'Пароль',
	'loginField' => 'Email или телефон',
	'login' => 'Войти',
    'signup' => 'Зарегистрироватся',
	'logout' => 'Выйти',

	'yourAccount' => 'Другой аккаунт',
	'lastLogin' => 'Последний вход',

	//About Page
	'aboutTitle' => '<b>exSlife</b> - мощный инструмент продвижения в социальных сетях.',
	'aboutText' => 'С помощью самых последних технологий, мы делаем продвижение удобнее и быстрее чем никогда. Мы используем последние технологии шифрования данных чтобы ваши личные данные никогда не перешли в чужие руки, такие как: ваше имя, ваш id адрес профиля или группы.<br>
					Регистрация на нашем сайте вам не понадобится. Вам больше не нужно активировать ваши email адресса, или запоминать кучу паролей и логинов, просто войдите с помощью уже имеющейся социальной сети и вы автоматически попадете на уже подготовленный профиль системы, с которого вы сможете насладится продвижением как нигде.<br>
					Наша система дает вам такие возможности как:
					</p>
					<div style="text-align:left;margin:5px 0px;">
					✓ Увеличить количество участников в вашем сообществе <br>
					✓ Увеличить количество друзей на вашей учетной записи, а также учетной записи вашего друга. <br>
					✓ Увеличить количество "Мне нравится" на любом доступном месте. <small>(кроме внешних сайтов)</small> <br>
					</div>
					<p>
					Чувствуйте себя как дома, но не забывайте что вы в гостях.',

	'termsText' => '
	<li><strong>1. Регистрация на сайте.</strong></li>
		<li></li>
		<li>1.1 Запрещено использовать:</li>
		<li>1.2 Нецензурные и бранные выражения в аккаунте Вконтакта;</li>
		<li>1.3 Аморальные и порнографические аватарки и фотографии нарушающие законы РФ и попадающие под раздел 18+;</li>
		<li>1.4.3 Бессмысленные, ничего не значащие наборы цифр/букв/символов(данные профили будут закрываться администрацией)</li>
		<li>1.5 Профиль пользователя не должен нарушать законодательство РФ и общепринятые нормы морали.</li>
		<li>1.6 Если с профиля пользователя не заходили в течении 1 года и активность на сайте равна нулю, то профиль может быть удален или заблокирован, убран из общей статистики.</li>
		<li></li>
		<li>-Администрация сайта не несет ответственности за возможную потерю каких-либо данных вследствие нарушения правил.&nbsp;</li>
		<li>За всю информацию размещённую в профиле и выставленные задания с данного профиля — несёт ответственность обладатель данного профиля.</li>
		<li></li>
		<li><strong>2. Порядок публикации информации на сайте и форуме.</strong></li>
		<li></li>
		<li>2.1 Администрация ресурса exSLife не имеет возможности проверять всю информацию, которая публикуется на сайте, поэтому такая информация является лишь собственным мнением авторов и никоим случаем не может характеризовать оценку мнения всех участников сайта в целом.</li>
		<li>2.2 Сообщения, публикуемые кем-либо из сотрудников сайта являются их собственным мнением и могут не совпадать с мнением администрации, но никоим образом не должны дезинформировать, оскорблять и морально подавлять других участников сайта.</li>
		<li>2.3 Администрация оставляет за собой право, помимо полного удаления сообщений, редактировать их на свое усмотрение, если они нарушают правила лишь частично скрывать специальной "табличкой" с публикацией пункта правил, которые были нарушены.</li>
		<li>2.4 Основной язык общения на сайте exSLife - русский, белорусский, английский и все остальные :) .</li>
		<li>2.5 Пользователь, который пострадал от действий, носящих характер любого из пунктов 2-раздела, может обратиться с жалобой к любому из модераторов с приложением лога личной переписки с нарушением. Другие случаи предоставления личной переписки недопустимы, а также прислать все скрины, видео и всё остальное, что может доказать вашу правоту на е-мэйлы: support@exSLife и info@exSLife</li>
		<li></li>
		<li><strong>3. Положения о контенте сайта exSLife</strong></li>
		<li></li>
		<li>3.1 Запрещено копировать любой контент с сайта и размещать его на любом другом сайте/файлообменнике/торренте и так далее без письменного разрешения администрации сайта. Любое подобное нарушение будет наказано перманентным баном по нику и ip, а также на усмотрение администрации, будет передано в соответствующие органы для возбуждения дела о нарушении авторских прав.</li>
		<li>3.2 3.2 При разрешении, копирование какого-либо контента с сайта, обязательно указывать автора данного материала и прямую ссылку на данный материал на сайте</li>
		<li></li>
		<li><strong>4. Модераторы.</strong></li>
		<li></li>
		<li>4.1 Модератор имеет право и обязан совершать любые действия, предусмотренные настоящими правилами, а также указания, данные ему администратором.</li>
		<li>4.2 Вынесение санкций к модератору является привилегией администратора.</li>
		<li>4.3 Модератор может уйти со своего поста по собственному желанию, либо по решению администратора ввиду несоблюдения правил сайта или по другим основаниям.</li>
		<li>4.4 Модератор обязан перед вступлением в должность внимательно изучить настоящие правила.</li>
		<li>4.5 Модератор, уличенный в гласном или негласном нарушении правил, скрыто или открыто противодействующий администрации сайта, может быть заблокирован без предупреждения на постоянный срок при обнаружении доказательств таких действий.</li>
		<li>4.6 Любой пользователь может предложить свою кандидатуру в качестве модератора, однако окончательное решение о принятии модератора принимает администрация сайта.</li>
		<li></li>
		<li><strong>5. Администраторы.</strong></li>
		<li></li>
		<li>5.1 Администраторы сайта имеют право устанавливать или изменять данный свод правил.</li>
		<li>5.2 Администраторы сайта имеют право совершать любые действия, предусмотренные данным сводом правил, а также любые другие по своему усмотрению.</li>
		<li></li>
		<li><strong>6. Бан (блокировка пользователей).</strong></li>
		<li></li>
		<li>6.1 Могут быть заблокированы пользователи, нарушающие правила сайта и в частности за невыполнение требования п.9.</li>
		<li>6.2 Если пользователь каким-то образом пытается обойти бан, модераторы и администраторы сайта оставляют за собой право удалить его основной пользовательский аккаунт и заблокировать бессрочно по ip.</li>
		<li>6.3 Вред сайту за его пределами, порочащие его высказывания караются перманентным баном</li>
		<li>6.4 Получение количество штрафов превышающее количество 20 штук.</li>
		<li></li>
		<li><strong>7. Задания (добавление в накрутку).</strong></li>
		<li></li>
		<li>7.1 Могут быть удалены задания без уведомления заказчика, если они не соответствуют правилам сервиса.</li>
		<li>7.2 Запрещено ставить в накрутку закрытые сообщества.</li>
		<li></li>
		<li><strong>8. Настоящий свод правил.</strong></li>
		<li></li>
		<li>8.1 Данные правила имеют действие на территории всего сайта</li>
		<li>8.2 Незнание правил не освобождает пользователя от ответственности за их нарушение.</li>
		<li>8.3 При разногласиях в трактовке данных правил между модератором и администрацией мнение администратора является единственно верным.</li>
		<li>8.4 Администрация имеет право редактировать данные правила в одностороннем порядке.</li>
		<li></li>
		<li><strong>9. Требования к аккаунтам в соц. сети Вконтакте.</strong></li>
		<li></li>
		<li>9.1 Аккаунт должен содержать аватарку с изображением человека, не обязательно чтобы было ваше лицо, главное чтобы это был человек.</li>
		<li>9.2 Аккаунт должен иметь человеческое имя и фамилию. Запрещено использовать явно видные фамилии из мира ботов. То есть «Кот Тестов» и так далее.</li>
		<li>9.3 Аккаунт должен иметь не менее 5 фотографий.</li>
		<li>9.4 Аккаунт не должен быть заморожен или удален..</li>
		<li></li>
		<li><strong>10. Требования к сообществам соц. сети Вконтакте которые вы хотите у нас продвигать.</strong></li>
		<li></li>
		<li>10.1 Сообщество должно содержать аватарку.</li>
		<li>10.2 Сообщество должно содержать 10 или более 10 записей на стене от имени сообщества.</li>
		<li>10.3 Сообщество не должно содержать запрещенных слов в названии таких как: накрутка, порно, лайки, голоса, подарки (подлежит рассматриванию).</li>
		<li></li>
		<li><strong>Ваша команда пингвинов «exSLife»</strong></li>
		<li><strong>Всего доброго.</strong>
	</li>',	




	

];
