<?php
# *** *** *** *** *** *** *** 
# Автор: Владислав Гайсюк (MikielD)
# ___ ___ ___ ___ ___ ___ ___
return [
	'close' => 'Закрыть',

	'refTitle' => 'Список приглашённых вами пользователей',
	'refText' => 'Гибкая трехуровневая партнерская программа предоставляет вам возможность заработать больше монет.<br />Наша система автоматически запомнит любого пользователя, который перейдет по вашей партнерской ссылке. Как только пользователь прикрепит аккаунт социальной сети, вы, а так же и пользователь получат по 25 монет, и пользователь станет для вас рефералом первого уровня.<br />За каждое выполненное задание привлеченным вами пользователем, вы получите 20% от цены за задания.<br />Каждый приглашенный пользователь, который будет приглашен пользователем которого вы пригласили, станет для вас рефералом второго уровня. За выполнения заданий этим пользователем, вы будете получать 10% от цены за задание.<br/>Если партнер второго уровня, привлечет для себя реферала первого уровня, этот реферал станет вашим рефералом третего уровня. За выполнения заданий рефералом третего уровня, вы будете получать 5% от цены заданий.',




	 ];