<?php
# *** *** *** *** *** *** *** 
# Автор: Владислав Гайсюк (MikielD)
# ___ ___ ___ ___ ___ ___ ___
return [
	'money' => 'монета|монеты|монет',
	'yourRate' => 'Ваш рейтинг',
	'online' => 'На сайте',
	'in' => 'в',



	//Топ 100
	'top' => 'Топ 100',
	'place' => 'Место',
	'rate' => 'Рейтинг',
	

	//Рефералы
	'yourRefLink' => 'Ваша реферальная ссылка',
	'notInvited' => 'Вы еще не приглашали друзей',

	//Статистика
	'shema1Title' => 'Дневных посетителей',
	'shema1Text' => 'количество уникальных посетителей в сутки.',
	'shema2Title' => 'Количество пользователей',
	'shema2Text' => 'Люди которые используют наш сервис.',
	'shema3Title' => 'Активных заданий',
	'shema3Text' => 'Количество заданий которые можно выполнить.',
	'shema4Title' => 'Новых людей за сегодня',
	'shema4Text' => 'количество новых пользователей за сегодня.',
	'shema5Title' => 'Пользователей на сайте',
	'shema5Text' => 'количество пользователей которые сейчас.',
	'shema6Title' => 'Гостей на сайте',
	'shema6Text' => 'количество гостей которые сейчас на сайте.',
	'shema7Title' => 'Приглашенных людей',
	'shema7Text' => 'количество приглашенных людей за сегодня.',

	//News
	'like' => 'Мне нравится',
	'comment' => 'Комментировать',
    'reply' => 'Ответить',
	'beginToComment' => 'Начните свой комментарий...',
	'successDeleteComment' => 'Вы успешно удалили свой комментарий',
 	'successCreateComment' => 'Вы успешно прокомментировали запись',


	 ];