<?php
# *** *** *** *** *** *** *** 
# Автор: Владислав Гайсюк (MikielD)
# ___ ___ ___ ___ ___ ___ ___

return [
    'in' => 'в',
    'on' => 'на',
	'likephoto' => 'фотографии',
    'likewall' => 'записе',
    'likevideo' => 'видеозаписе',
    'likecomment' => 'комментарие',
    'toFriends' => 'в друзья',
    'like' => '"Мне нравится"',
    'postLike' => 'Поставить',
    'add' => 'Добавить',
    'join' => 'Вступить',
    'repost' => 'Поделится',
    'repostwall' => 'записью',
    'repostphoto' => 'фотографией',
    'repostvideo' => 'видеозаписью',
    'repostcomment' => 'комментарием',

	];